<?php include "header.php";?>
<section class="company">
    <h1>회사 소개 </h1>
</section>
<div class="container">
    <aside>
        <h3>회사소개</h3>
        <ul>
            <li><a href="#">인사말</a></li>
            <li><a href="#">연혁</a></li>
            <li><a href="#">제휴문의</a></li>
        </ul>

    </aside>
    <article>
        <h2>회사 소개 </h2>
        <p>법관은 탄핵 또는 금고 이상의 형의 선고에 의하지 아니하고는 파면되지 아니하며, 징계처분에 의하지 아니하고는 정직·감봉 기타 불리한 처분을 받지 아니한다.</p>

        <p>국민의 모든 자유와 권리는 국가안전보장·질서유지 또는 공공복리를 위하여 필요한 경우에 한하여 법률로써 제한할 수 있으며, 제한하는 경우에도 자유와 권리의 본질적인 내용을 침해할 수 없다.</p>

        <p>모든 국민은 법률이 정하는 바에 의하여 국방의 의무를 진다. 국정의 중요한 사항에 관한 대통령의 자문에 응하기 위하여 국가원로로 구성되는 국가원로자문회의를 둘 수 있다.</p>

        <p>혼인과 가족생활은 개인의 존엄과 양성의 평등을 기초로 성립되고 유지되어야 하며, 국가는 이를 보장한다. 대통령은 법률이 정하는 바에 의하여 훈장 기타의 영전을 수여한다.</p>

        <p>국가는 전통문화의 계승·발전과 민족문화의 창달에 노력하여야 한다. 모든 국민은 법률이 정하는 바에 의하여 국방의 의무를 진다. 타인의 범죄행위로 인하여 생명·신체에 대한 피해를 받은 국민은 법률이 정하는 바에 의하여 국가로부터 구조를 받을 수 있다.</p>

        <p>선거에 있어서 최고득표자가 2인 이상인 때에는 국회의 재적의원 과반수가 출석한 공개회의에서 다수표를 얻은 자를 당선자로 한다. 모든 국민은 능력에 따라 균등하게 교육을 받을 권리를 가진다.</p>
    </article>
</div>
<?php include "footer.php";?>